{"title":"纪念老许","date":"2022-01-10T12:51:46.000Z","date_formatted":{"ll":"Jan 10, 2022","L":"01/10/2022","MM-DD":"01-10"},"thumbnail":"https://s4.ax1x.com/2022/01/10/7ZkCKH.jpg","link":"2022/01/10/纪念老许","comments":true,"tags":["memory"],"categories":["Life"],"updated":"2022-01-10T15:22:40.865Z","content":"<h2 id=\"纪念老许\">纪念老许<a href=\"#纪念老许\" title=\"纪念老许\"></a></h2><p>1月3号早上，妈妈的电话把我从睡梦中叫醒，我听到的却是老许离世的消息。</p>\n<p>不过约莫20小时前我和老许相互发的最后一条微信还是——新年快乐。老许确诊患癌已经快一年了，听到这样的消息我还是难以接受，却又因为他终于摆脱了癌症的剧痛而替他感到解脱。在忙完上一周的期末之后，我决定写下这篇文章，将我对老许的记忆尘封在这里。</p>\n<p>老许是我整个中学阶段的英语老师，是我最敬爱的老师之一。我们都叫他老许，看似有点不敬，其实是因为他对每个学生都如朋友一般。我们大家庭的孩子基本都被送到老许家补英语，我的哥哥姐姐们，我，我的妹妹都在他家学，甚至我的弟弟也规划好了“以后就送去老许家”。对于我个人来说，我成长阶段的许多朋友、师兄师姐、所见所闻，都离不开老许。</p>\n<p>听说在最开始的时候，老许开过数学补习班，后来转行教了英语。因为精力原因，老许只招收初二初三、高二高三的学生，学生会多到一个客厅挤40来个人，大桌子坐不下坐小桌子，再坐不下挤沙发，甚至人最多的时候挤到卫生间门口，即便学生们人挤人，大家还是会在老许的幽默课堂上开怀大笑。有了我姐姐在老许家补课的好口碑，我在初一暑假被顺理成章地领去了。第一节课我就坐在老许右手第二个位子，这里从此成了我整个中学阶段的专属座位，位子的特殊性在于，只要我回答错问题或者乱接话，老许随便一抬手就能用笔敲我脑袋。第一堂课结束之后，老许便把我和汪雨晨留了下来，他看了我们的单词听写，说我俩字写得不错，拿出师姐们的作文给我俩看，甚至后来，他还把我的听写本也给师兄师姐们看，听说了这事之后我既羞愧又紧张。</p>\n<p>老许对我的好，是一篇文章里写不完的。最让我难以忘怀的是一件小事，初中的时候我喜欢海绵宝宝，社交网络的头像都是海绵宝宝动漫形象，恰好有段时间我没在他家补课，老许看到后，特地在QQ上跟我说，他有一张海绵宝宝的贴纸，给我留着。大约过了一个学期，我去他家，进门第一件事他便从门口的柜子上拿起那张海绵宝宝的贴纸给我，非常精美，我收藏在自己的柜子里一直不舍得贴，只是后来搬家时找不到了。老许以前不收高一学生，所以我高一就没有补习英语，但他在给高二高三的师兄师姐们讲虚拟语气、定语从句时，还特地叫我去旁听，我也因此认识了几个优秀的师兄师姐。</p>\n<p>我在读中学时，每当寒暑假上大学的师兄师姐们回来看老许时，他就会整各种花样的好吃的请他们吃，我特别羡慕却还“不够格”，等我上了大学回家后，也成了去老许家蹭吃蹭喝的一员。特别是在老许有得意弟子来他家时，他也会特地叫我也去认识认识优秀的师姐们。我家离老许家特别近，步行两分钟的距离。</p>\n<p>老许的博学一直是我可望而不可及的高度。他教过数学，后来以教英语营生，自学考了翻译证书，还经常在英语课上给我们畅聊古今。他和学艺术的同学聊戏曲，和学汉语言的师姐聊地方文化，和学计算机的师兄聊《第一行代码：Android》，和我们显摆他又淘到了一台二手无线电设备，仿佛没有什么知识是他接不上来的。他家的电视永远播着卫星收看的外国频道，家里布满最新的智能物联网小玩意儿。上大学后，每次去他家都会发现新的新奇物品。</p>\n<p>老许的坚强、乐观不是一般人能感受的到的。他和我妈妈都是在钢铁厂长大的，听大人说，他的父亲在他幼时就工伤去世了。他又有遗传性的血友病，缺乏凝血因子，从小与疾病为伴。记得老许和我们说他和小小的故事。小小是陪他长大的一只小白狗，他在十几岁时，就因为血友病带来的并发症导致关节脆弱，卧床不起。他觉得自己还年轻，不能一辈子就躺在床上，于是努力地站起来扶着走路，小小就一直在他的身边陪着他，从不走远。后来小小也离世了，但照片一直在他书房的书架上最显眼的位置。我也是因为老许，对于血友病这样一种罕见病有所了解。老许每隔固定的时间就要注射凝血因子，他说他的胳膊上满是针眼，甚至出去会被不了解的人另眼相待。给我们上课的时候，老许偶尔会关节疼痛加重，没有办法坐着给我们讲课，却又不忍心给我们停课，就只能躺在沙发上讲。但他声音永远沉着、清晰、声如洪钟，即使是2021年暑假我们去医院看他时，他的声音也一点没变。</p>\n<p>老许从没在我们面前表现过任何一丝疾病的痛苦，我甚至无法从他的表情上看到癌症的剧痛。我们去医院看他时，他平静地跟我们说吗啡用量已经加倍又加倍，平静地从抽屉中拿出药交给他母亲给他注射，熟练的已经不需要护士。即使我们交流很多，他也从未和我透露过他的病痛，从来只是报喜不报忧。</p>\n<p>2020年，虽然是疫情爆发的一年，却是我们认为老许最充满希望、最快乐的一年，他用上了罗氏的新药。这个新药要40万一年，全中国也没几个血友病患者能用得起。许多血友病患者家庭早就因病致贫，心力憔悴。老许却和他的血友病相处了四十多年，不仅没有被打倒，反而靠自己的才华和技能开设英语班，有了用得起药的积蓄。他说，用了罗氏的新药就可以过上近似正常的人的生活了，在国外有成功的先例，国外有血友病患者已经可以游泳、骑自行车了！我们听了都激动万分。新药每次从上海专车运抵安徽，到达我们县城的医院，再由“都认识他了”的护士姐姐给他注射。这一年我们眼看着老许在朋友圈分享自己一天破万的步数，学游泳、买动感单车、练小哑铃、一个人坐飞机出远门等等。他说，不管这个药他能用多久，他就是想体验一下正常人的生活。</p>\n<p>同为血液病，白血病比血友病受到的公众关注度要大得多。老许自己一直是血友病患者QQ大群的群主，他开办公众号，参与医保谈判。有一次他在群里问谁可以帮他做一个表格，清晰地展示罗氏新药的不同年龄段的详细用量，我帮他做了，他放在公众号里。后来他跟我提过三四次，又有患者家属来感谢他，说这个表格做得好，表扬一下我。可是我能做的也只有这些。</p>\n<p>在2021年老许正式告诉我他已经患癌时，我在学校的宿舍大哭。我时常感叹老天的不公，为什么老许已经这么努力地与命运抗争了，却还是要持续地给他以病痛和折磨。再假使，如果不是赶上疫情，老许在确诊患癌后十分想去美国的安德森癌症中心治疗，我去他家时，他的桌上已经摆着医护英语用书了，却听他说办不下来签证。上海出过一个新闻，说出了200万一针的癌症治疗针，他去打听了，不适用于胰腺癌。最近一次去他家是中秋，他说上海有个癌症患者的治疗方法是抽血杀掉癌细胞再注射回身体，他联系了上海的医院，医生说他们也正希望把新的治疗方法在胰腺癌上试验。但后来从我姐姐口中得知，这条路也行不通。即使是对于癌症，他也只会乐观地告诉我们，他正在寻找什么样的新方法，还有希望。然而他那么努力地寻找希望，老天却决然掐断了所有的通道。</p>\n<p>我还在学校没有放假，他离世的时候我正在期末考试，甚至无法回家送他。听妈妈说，有几个上班的师兄师姐请假回家了，还有很多父母代替孩子来送别老许。对于我来说，放假去老许家、奶奶家、外公外婆家是必做的三件事，现在心里却真真正正少了一块。老许洪亮的声音还依然清晰地在我的脑海中，他的博学、坚强、乐观已经刻在了我的成长印记中。</p>\n","next":{"title":"leetcode中等题","link":"2021/11/04/leetcode中等题"},"plink":"https://yuyuoo.github.io/2022/01/10/纪念老许/","toc":[{"id":"纪念老许","title":"纪念老许","index":"1"}],"copyright":{"license":"Attribution-NonCommercial-NoDerivatives 4.0 International","published":"January 10, 2022","updated":"January 10, 2022","author":"YuYuoo"}}